tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "convox"
brew "docker-completion"
brew "docker-compose"
brew "fzf"
brew "git"
brew "hostess"
brew "neofetch"
brew "neovim"
brew "postgresql"
brew "ripgrep"
brew "tmux"
brew "transcrypt"
brew "watch"
brew "zsh"
cask "1password"
cask "alacritty"
cask "datagrip"
cask "docker"
cask "firefox"
cask "font-hack"
cask "mpv"
cask "ngrok"
cask "obsidian"
cask "postman"
cask "slack"
cask "zoom"
