tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "awscli"
brew "convox"
brew "docker-completion"
brew "docker-compose"
brew "fzf"
brew "git"
brew "neofetch"
brew "neovim"
brew "ripgrep"
brew "tmux"
brew "zsh"
cask "1password"
cask "alacritty"
cask "datagrip"
cask "docker"
cask "font-hack"
cask "google-chrome"
cask "postman"
cask "slack"
